

<?php include "inc/header.php" ?>
<!-- Inner Page Breadcrumb -->
<section class="inner_page_breadcrumb">
		<div class="container">
			<div class="row">
				<div class="col-xl-6">
					<div class="breadcrumb_content">
						<ol class="breadcrumb">
						    <li class="breadcrumb-item"><a href="#">الرئيسية</a></li>
						    <li class="breadcrumb-item active" aria-current="page">سياسات المنصة</li>
						</ol>
						<h4 class="breadcrumb_title">سياسة البيع في منصة تجار </h4>
					</div>
				</div>
			</div>
		</div>
	</section>

	<!-- Our Terms & Conditions -->
	<section class="our-terms bgc-f7">
		<div class="container">
			<div class="row">
				<div class="col-lg-8 col-xl-8">
					<div class="terms_condition_grid">
						<div class="grids mb30">
							<h4>مقدمة</h4>
					    	<p class="mb20">
							يُقصد بشروط البيع الأحكام والشروط التي يتم بموجبها توريد وتسليم المشتريات إليك كمشترٍ على موقع www.suppliers.com 
  أو على تطبيق الهاتف المتحرك الخاص بنا (المشار إليهما مجتمعين بـ"الموقع") الذي تمتلكه وتُديره شركة تجار.
يرجى قراءة هذه الشروط بعناية قبل متابعة عملية الشراء عبر الموقع، يُعد إرسالك لأمر الشراء عبر الموقع موافقة منك على شروط البيع هذه والالتزام بما ورد فيها بأثر فوري.
بالإضافة، يرجى قراءة سياسة الخصوصية الخاصة بنا، حيث يخضع استخدامك للموقع وشروط البيع هذه لسياسة الخصوصية الخاصة بنا.
قبول أمر الشراء
هدفنا في تجار تسهيل التجارة الالكترونية وخلق بيئة تجارية موثوقة وآمنة للجميع. لذلك ومن هذا المبدأ يُمنع منعا باتا بيع المنتجات والخدمات التالية بشكل عام أو خاص:
أي منتج/خدمة تحتوي على مقامرة أو صناديق الحظ أو منتج عشوائي غير مضمون.
أي منتج/خدمة قد تؤدي إلى أي أذى جسدي أو نفسي بأي شكل من الأشكال.
أي محتويات أو اشتراكات مقرصنة وكل ما يخالف حقوق الملكية الفكرية والنشر.
أي منتج/خدمة جنسية أو اباحية أو تدعو لذلك.
أي منتج/خدمة تحتوي على قراءة للغيب أو التنبؤ به.
البيع المسبق لمنتج لم يطرح بشكل رسمي بعد من قبل الشركة الأم.
عدم توفّر إثبات للبيع ضمن الطلب، وهي للمنتجات الجاهزة (بوليصة الشحن)، وللمنتجات والخدمات الرقمية (الأكواد والمحتوى الرقمي).

وفي حال مخالفة سياسة البيع، سيتم رصد مخالفة على المتجر وإعطائه مهلة 24 ساعة كحد أقصى لإزالة المنتجات المخالفة أو إغلاق المتجر بشكل نهائي وغير قابل للتراجع.
علما أنه كذلك سيتم إغلاق جميع المتاجر المرتبطة بهوية مالك المتجر المخالف ومنعه من البيع مستقبلا على المنصة.
 
<p>أنواع البيع على منصة تجار</p>
</div>
					    	<div class="grids mb30">
							<h4>أنواع البيع على منصة تجار</h4>
					    	<p class="mb20">البيع بواسطة البائع

من خلال هذا النوع ستكون أنت المسؤول عن تخزين منتجاتك وتسعيرها بالإضافة إلى إدارة طلبات العملاء وتسليمها ومعاينتها مع العميل وتوصيلها في حال كان عرض البيع يشمل التوصيل من خلال أي خدمة شحن تعمل بها سواء كانت ذاتية أو من خلال شركة شحن طرف ثالث، بمعنى أنه عند وصول طلب على إحدى منتجاتك سوف تتلقى تنبيه من خلال البريد الإلكتروني وسيكون الخيار لك في قبول أو رفض الطلب. بعد ذلك سوف تقوم منصة تجار بمتابعة إجراءات البيع والتسليم ومن ثم يتم تحويل مبلغ السلعة وذألك حسب سياسة الدفع المتبعة مع الموردين و هذا بعد خصم عمولة منصة تجار وذألك حسب سياسة منصة تجار في خصم عمولة المنصة 
</p>
						</div>



						<div class="grids mb30">
							<h4>إضافة المنتجات على منصة تجار</h4>
					    	<p class="mb20">البيع بواسطة البائع

							هنالك خيارين أمامك
الخيار الأول: هو أن تختار منتجات موجودة مسبقاً على كتالوج تجار مطابق لمواصفات ونوع المنتج الخاص بك كمورد 
الخيار الثاني: إضافة منتجاتك الخاصة لكن إضافة منتجاتك إلى كتالوج تجار وتوفير جميع البيانات المطلوبة قبل البدء في بيعها
يجب توفير جميع بيانات المنتجات الخاصة بالمنتج أو الخدمة بالإضافة بالتسعيرات شاملة الضريبة المعمول بها بالوقت والزمان المعمول به من قبل البائع

المورد: حسب ما تم تحديده في الموقع، يتم بيع كل منتج في أمر الشراء إما من قبلنا أو من قبل بائع محلي او عالمي.
قبول أمر الشراء: يتم قبول أمر الشراء الصادر منك من قبلنا عندما نخطرك بالقبول كتابة (سواء بالبريد الإلكتروني أو برسالة قصيرة على الهاتف المتحرك)، وإذا لم يتيسر لنا قبول أمر الشراء الصادر منك فسوف نُخطرك بذلك كتابة أو من خلال مكالمة هاتفية يعقبه إخطار خطي عبر البريد الإلكتروني أو رسالة قصيرة على الهاتف المتحرك، ولن يتم خصم قيمة المنتج من حسابك.
السداد: السداد: إصدارك لأمر الشراء هو تفويض منك لنا أو لأي طرف ثالث متخصص في عمليات السداد الإلكتروني بخصم قيمة المشتريات من رصيد بطاقتك الائتمانية أو بطاقة الخصم، علماً بأننا نقبل السداد بموجب:
بطاقة ائتمانية أو بطاقة الخصم.
أو من خلال محفظتك الإلكترونية
أو نقداً عند التسليم (مبلغ لا يتجاوز 20000 ريال سعودي)
من أجل تحويل الدفعات ببطاقات ائتمانية/الخصم يجوز أن نطلب منك فتح حساب لدى شركات معالجة المدفوعات الأخرى الخاصة بنا، بما في ذلك قبول الاحكام والشروط الخاصة بها وتقديم التفاصيل الخاصة بك نيابة عنك. وتخولنا أنت بموجبه القيام بذلك ولن نكون مسؤولين أمامك عن أي ضرر أو خسارة قد تتكبدها نتيجة لذلك.

يجوز لنا أن نضيف أو نلغي بطاقات دفع أو وسائل دفع معينة تم قبولها من قبلنا وذلك في أي وقت ودون أي إخطار مسبق من جانبنا.
إلغاء أمر الشراء: يمكنك إلغاء أمر الشراء فوراً قبل شحن المنتج لأي سبب كان.
إلغاء طلبيتك من قبلنا: يحق لنا إلغاء طلبيتك عند:
عدم تسديد قيمة المشتريات عند استحقاقها.
إخفاقك خلال الفترة الزمنية المعقولة التي نحددها لك في تزويدنا بالمعلومات المطلوبة لتسليم المنتجات إليك.
عدم سماحك لنا خلال فترة زمنية معقولة بتسليم المنتجات إليك أو إخفاقك في تسلُّمها.
في حال محاولة الشراء بالجملة أو الشراء المتعدد وفقًا للبند 2.8 أدناه.
شراء بالجملة والشراء المتعدد: نحتفظ بالحق في رفض أي طلبات، ووفقًا لتقديرنا الخاص، إذا اكتشفنا شراءًا بالجملة أو شراء متعدد لمنتجات مماثلة.
توصيل طلبك
تكلفة التوصيل: تكون تكلفة توصيل المنتجات وفقاً للأسعار المذكورة على الموقع أو المرسلة من البائع للعميل بطلب شراء مخصص.
تاريخ التوصيل: سيتم عرض هذه المعلومات لك على الموقع.
التأخير في التوصيل:
إذا تأخر توصيلنا للمنتج لأسباب خارجة عن إرادتنا فسوف نتصل بك بأسرع ما يمكن لإعلامك بذلك، وسوف نتخذ خطوات للتقليل من تبعات التأخير في التوصيل.
إذا لم يكن هناك أي شخص في عنوانك لتسلُّم المنتج وتعذَّر توصيل المنتج بالبريد على صندوق بريدك فسوف نعلمك في حينه عن كيفية تسليم المنتج أو تسلُّمك إياه.
إذا لم تتمكن من تسلُّم المنتج منا كما هو متفق عليه أو لم تتمكن من إعادة تحديد موعد آخر لتسليم المنتج بعد تعذُّر تسليمه لك في عنوانك فسوف نتصل بك للحصول على المزيد من التعليمات. سوف نلغي طلبيتك وفقاً لشروط البيع الماثلة عند تعذُّر اتصالنا بك أو ترتيبنا لموعد جديد للتسليم أو التسلُّم على الرغم من جهودنا المتواصلة في هذا الشأن.
التوصيل من خارج البلاد: قد يتم تسجيلك كمستورد في حال طلبك توصيل منتجات تكون من خارج البلاد. وفي هذه الحالة، يجب عليك التحقق من أن المنتجات المطلوبة مطابقة للقانون واللوائح، وعليك أيضاً الالتزام بسداد كافة الرسوم والجمارك المقررة على مشترياتك. وفيما يتعلق بالجمارك، يرجى الأخذ في الاعتبار ما يلي:
قد تخضع لرسوم الاستيراد و/أو الضرائب عند طلب المنتجات التي تتطلب التوصيل من خارج البلاد، والتي قد تُفرض بمجرد وصول الطرد إلى الوجهة المحددة؛
عليك ان تتحمل مباشرة أي رسوم إضافية للتخليص الجمركي، والعلم بأن ليس لدينا السيطرة على هذه الرسوم؛
تختلف السياسات الجمركية من بلد إلى آخر، لذا يجب عليك الاتصال بمكتب الجمارك المحلي للحصول على مزيد من المعلومات (فيما يتعلق بالعمليات الجمركية والرسوم المطبقة)؛ و
يجب أن تكون على علم بأن المنتجات التي تتطلب التوصيل من خارج البلاد قد تكون عرضة للفتح والتفتيش من قبل موظفي الجمارك في بلد المقصد.
ملكية المنتجات: تصبح المنتجات مملوكة منك بمجرد ان نوصلها إليك في عنوان التسليم وسدادك لقيمتها كاملة.
إصدار الفواتير: سوف نصدر فاتورة إلكترونية بقيمة مشترياتك ونرسلها إلى بريدك الإلكتروني الذي تزودنا به.

</p>
						</div>





<div class="grids mb30">
<h4>إمكانية الإرجاع والاستبدال</h4>
<p class="mb20">
انعم
بالنسبة للمنتجات المجددة، يجب عليك إرجاع المنتج خلال سبعة (7) أيام من تسلمك إياه.
فقط في ظروف معينة كما هو موضح في سياسة الاسترجاع الخاصة بنا.
لديك الحق في إرجاع المنتج خلال خمسة عشر (15) يوماً من تسلُّمك إياه.
بالنسبة للمنتجات المجددة، يجب عليك إرجاع المنتج خلال سبعة (7) أيام من تسلمك إياه.
يتحمل المشتري تكلفة توصيل المنتج للمورد
</p>
</div>
<div class="grids mb30">
<h4>عرض المنتجات</h4>
<p class="mb20">
تجار تهتم بهذا الموضوع حيث أنها تشترط عدة اشتراطات من ناحية عرض الصور مثل:أن تكون جودة الصور عالية جداً أن لا تكون هناك أي تعليقات أو شعارات على الصور أن لا يقل حجم الصورة عن pixel 660 ×900 إذا كانت المنتجات عبارة عن ملابس، يجب أن تحتوى على صور أمامية وخلفية وأيضاً تفاصيل عن نوع المعروضات إذا كانت المنتجات عبارة معدات صناعية، يجب أن تحتوى على صور أمامية وخلفية وأيضاً صور من الداخل، بالإضافة إلى توضيح المقاس سواء كتابةً أو على العارضين.بالنسبة للمجوهرات، يمكن الاكتفاء بصورتين توضح تفاصيل المنتج.
</p>
</div>



<div class="grids mb30">
<h4>المنتجات غير القابلة للإرجاع: لا يحق لك إرجاع أو استبدال أيٍّ من المنتجات التالية:</h4>
<p class="mb20">
االمصنفة موادَّ خطرةً أو تُستخدم فيها غازات أو سوائل ملتهبة قابلة للاشتعال.
التي سبق استخدامها أو تسببتَ أنت في الإضرار بها أو أصبحت على حال يختلف عما تسلَّمتها عليه.
أي مواد استهلاكية تم استخدامها أو تركيبها في شيء آخر.
أي منتجات خالية من الرقم المتسلسل الخاص بها أو تم التلاعب به.
أي منتجات من بين الأصناف المحددة بما فيها الأغذية والمشروبات والمنتجات المنزلية والكتب الرقمية وملابس السباحة والجوارب والملابس الداخلية والعدسات اللاصقة والمنتجات ذات الصلة بالصحة العامة والعناية الشخصية وبعض منتجات الأطفال (مثل العضاضات والفوط الصحية والمناديل الصحية ومنتجات تغذية الرضيع) والموسيقى والفيديو وألعاب الفيديو.
المنتجات غير القابلة للإرجاع لأسباب صحية، التي تم فتحها بعد التوصيل، أو إذا تم خلطها مع عناصر أخرى بعد التوصيل.
كيفية الاتصال بنا) للإرجاع والاستبدال (: يمكنك التواصل معنا عبر البريد الإلكتروني، أو عبر مواقع التواصل الاجتماعي الخاص بنا، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على رقم الهاتف 800-3-8888 (في الإمارات العربية المتحدة) أو 210-60-11-800 (في المملكة العربية السعودية
كيفية إعادة المبالغ
وفقا للبند 2-4، بالنسبة للمنتجات التي تم تسليمها، سوف نقوم بإعادة قيمة المنتج الخاضع للإرجاع بالكامل بما في ذلك رسوم إرجاع المنتج إلينا (باستثناء الرسوم التي تم دفعها لشحن المنتج إليك) وينطبق هذا على الحالات التالية:
المنتجات المعيبة أو التي يخالف وصفُها ما ورد على الموقع.
إذا كان سبب الإرجاع عائداً لخطأ من جانبنا مثل الخطأ في التسعير أو الوصف أو التأخير في التسليم عن الميعاد المتفق عليه، وغير ذلك.
ولجميع الحالات الأخرى، سوف نقوم بإعادة قيمة المنتج الخاضع للإرجاع (باستثناء الرسوم التي تم دفعها لشحن المنتج إليك) على أن تتحمل أنت كلفة رسوم إرجاع المنتج إلينا.
بالنسبة للمنتجات التي لم يتم تسليمها، يحق لك تسلُّم قيمتها كاملة إذا ألغيت أمر الشراء وفقا للبند 2-6
إجراءات إعادة المبالغ: سيكون إعادة المبلغ مماثلاً لنفس طريقة سدادك إياه، وذلك على النحو التالي:
إذا كنت قد سددت القيمة نقداً عند التسليم، فسوف نقوم بإعادة القيمة إلى محفظتك الإلكترونية، أو حسابك البنكي
إذا كنت قد سددت القيمة بموجب بطاقة ائتمانية/الخصم، يمكنك الاختيار بين اعادة المبلغ للبطاقة الائتمانية /الخصم، أو وضعها في محفظتك الالكترونية.
متى يتم إعادة المبلغ: يتم إعادة المبلغ لك في نفس وقت تسلمنا وفحص المنتج في مركز تهيئة بضائع العميل الخاص بنا، وسيكون تسلمك المبلغ النهائي على النحو التالي:
إذا سيتم إعادة المبلغ إلى بطاقتك الائتمانية/الخصم: يتم ذلك خلال ثلاثين (30) يوماً من يوم تسلمنا المنتج الذي تم إرجاعه في مركز تهيئة بضائع العميل الخاص بنا.
إذا سيتم إعادة المبلغ إلى محفظتك الالكترونية فسوف نقوم بإعادة المبلغ فوراً بعد تسلمنا للمنتج في مركز تهيئة بضائع العميل الخاص بنا، وفحص المنتج من قبلنا، أو
إذا ألغيت أمر الشراء قبل موعد الشحن سيتم إعادة المبلغ إليك آلياً.
سياسة العمولة على كل عملية بيع في منصة تجار
تعتبر العمولة على عمليات البيع مصدر الربح لمنصات البيع لذلك لابد من وجودها. وتختلف نسبة العمولة التي تفرضها منصة تجار على البائعين فقط هي علي أساس الطلب الواحد يتم خصم نسبة تتراوح بين 2.5 % الي 10 %.
سياسية تعاقد المورد مع منصة تجار
موافقة المورد علي خصم نسبة من أي صفقة بيع تتم من خلال المنصة
تعيين موظف من قبل المورد لرفع بيانات المنتجات واستقبال طلبات العملاء ويتم تدريبه علي المنصة من قبل فريق خدمة العملاء الخاصة في منصة تجار في حال طلب ذألك ومن خلال التواصل مع الموظف المسؤول من خلال الاتصال من خلال الانترنت او الهاتف
النسبة متغيرة حسب مجموع المبلغ أدناه لك طلب
<li style="text-align: right;">10 % لطلب بقيمة 100000 ريال سعودي واقل. </li>
<li style="text-align: right;">9 % لطلب بقيمة 200000 ريال سعودي واقل. </li>
<li style="text-align: right;">8% لطلب بقيمة 300000 ريال سعودي واقل. </li>
<li style="text-align: right;">7% لطلب بقيمة 400000 ريال سعودي واقل. </li>
<li style="text-align: right;">6% لطلب بقيمة 500000 ريال سعودي واقل. </li>
<li style="text-align: right;">5% لطلب بقيمة 600000 ريال سعودي واقل. </li>
<li style="text-align: right;">>4% لطلب بقيمة 700000 ريال سعودي واقل. </li>
<li style="text-align: right;">3% لطلب بقيمة 800000 ريال سعودي واقل. </li>
<li style="text-align: right;">2.5% لطلب بقيمة 800000 ريال سعودي وأكثر </li>
</p>
</div>





<div class="grids mb30">
<h4>العيوب والأضرار في المنتجات:</h4>
<p class="mb20">
يتم مراجعة المنتج وفحصه وتشغيله في حال كان المنتج اله من قبل المشتري قبل استلامه وبذألك تكون المنصة خالية المسؤولية عن المنتج وما يلحق به من ضرر بعد عملية التسليم للعميل وذألك بعد توقيع العميل باستلام المنتج وفحصه.
: تقديم ضماناً فترة الضمان: لا يشكل إصلاح المنتج أو استبداله بموجب شروط هذا الضمان أي حق لتمديد أو تجديد الضمان، وتكون شروط الضمان وفقا لصانع المنتج. للمزيد من التفاصيل حول شروط معينة تخص ضمان المنتج، يرجى مراجعة صفحة دعم المنتج الخاص بالمنتج الذي اشتريته.
</p>
</div>




<div class="grids mb30">
<h4>لا يسري الضمان في الحالات التالية:</h4>
<p class="mb20">
يتم مراجعة المنتج وفحصه وتشغيله في حال كان المنتج اله من قبل المشتري قبل استلامه وبذألك تكون المنصة خالية المسؤولية عن المنتج وما يلحق به من ضرر بعد عملية التسليم للعميل وذألك بعد توقيع العميل باستلام المنتج وفحصه.
: تقديم ضماناً فترة الضمان: لا يشكل إصلاح المنتج أو استبداله بموجب شروط هذا الضمان أي حق لتمديد أو تجديد الضمان، وتكون شروط الضمان وفقا لصانع المنتج. للمزيد من التفاصيل حول شروط معينة تخص ضمان المنتج، يرجى مراجعة صفحة دعم المنتج الخاص بالمنتج الذي اشتريته.
</p>
</div>

<div class="grids mb30">
<h4>لا يسري الضمان في الحالات التالية:</h4>
<p class="mb20">
إذا تم محاولة إصلاح المنتج من قبل أي مركز خدمة غير مصرح له من قبل بائع المنتج، أو تضرَّر بصدم جسم المنتج مثل كسر شاشة أو التواءات وانبعاجات قد تتسبب في عدم تشغيل المنتج، أو تضرر بسبب سوائل مثل تغطيس المنتج أو رش أي منتج إلكتروني بالماء أو غيره من السوائل أو إذا تغير لون مؤشر وجود الماء داخل الجهاز (إذا كان مجهزاً به).
استخدام ملحقات غير أصلية مع المنتج الذي اشتريته.
إزالة الرقم المتسلسل الموجود على المنتج.
الإخفاق في الصيانة والفحص الدوري للمنتج.
استبدال المستهلكات الخاصة بالجهاز (مثل البطاريات والمصابيح الكهربائية والمصهرات وسماعات الأذن وحبر الطابعة).
التعسف في استخدام أو إساءة استخدام المنتج في غير الغرض المخصص له أو بطريقة تخالف تعليمات صانعه للتشغيل والصيانة.
الضرر الذي يصيب المنتج بسبب الشحن الزائد عن المقرر لبطاريته والإخفاق في استخدامه طبقاً للتعليمات الأساسية الواردة في كتيب المستخدم الخاص به أو شحن الجهاز باستخدام شاحن غير معتمد من الصانع.
إذا ظهر أي تلاعب على الأختام الموجودة على غلاف البطارية أو كسر أحد خلاياها.
إصدار مطالبة تتعلق بالضمان: يمكنك التواصل معنا عبر البريد الإلكتروني، أو عبر مواقع التواصل الاجتماعي الخاص بنا ، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على الرقم (في المملكة العربية السعودية).
الالتزامات القانونية للعملاء
</p>
</div>




<div class="grids mb30">
<h4>تقر وتلتزم كطرف في هذا الاتفاق بــ:</h4>
<p class="mb20">
الالتزام بالقوانين السارية في كل الأوقات وبالتشريعات واللوائح بما في ذلك -ودون استثناء- كل تشريعات وقوانين ولوائح حماية الخصوصية.
أنك تملك كل الصلاحيات والأهلية للدخول في هذا الاتفاق وسداد المستحقات وفقاً للأحكام والشروط الواردة فيه.
أنك إذا اشتريت المنتج نيابة عن شركة، تؤكد بأنك تمثلها وتعمل بناءً على تفويض بالإنابة عنها وأنها سوف تلتزم بشروط البيع هذه.
وفقاً للبند 1-6، يتم توفير خدماتنا لك بناءً على نظام " الحالة التي هي عليها" دون ضمان أو إقرار أو شروط من قبلنا من أي نوع، كما نخلي مسؤوليتنا عن أي ضمان أو إقرار أو شروط من أي نوع كان صراحة أو ضمناً أو مباشراً بما في ذلك على سبيل المثال لا الحصر، كل الشروط والإقرارات والضمانات الخاصة بقابلية التسويق أو الملاءمة لغرض معين أو غرض عام، أو عدم الانتهاك، أو التوافق، أو أن الخدمات آمنة، أو خالية من الأخطاء، أو من شأنها أن تعمل دون انقطاع أو ستُقدم على نحو سليم أو في الوقت المناسب أو تقديمها بالطريقة الملائمة أو على العموم.
الضمان الوارد في البند 1-5 هو الضمان الوحيد الحصري الذي نقدمه وفقاً لشروط البيع هذه.
المسؤولية القانونية
لا يوجد في شروط البيع هذه ما من شأنه أن يحد أو يعف مسؤولية أي طرف عن:
التحايل، بما في ذلك التدليس الذي يرتكبه هذا الطرف؛ .
الوفاة أو الإصابة الشخصية الناجمة عن الإهمال من جانب هذا الطرف.
أي مسؤولية أخرى لا يجوز حدها أو الإعفاء منها بموجب القانون المعمول به .
لن نكون مسؤولين نحن أو شركتنا الأم أو شركاتنا الفرعية أو التابعة أو العاملون لدينا أو لديهم من مديرين أو أعضاء مجالس إدارة أو موظفين أو وكلاء أو موردين أو مقاولين من الباطن أو المرخصين، تأسيساً على حكم محكمة أو مطالبة ناشئة عن العقد أو على القانون المدني أو بسبب التقصير أو الإخلال بواجبات قانونية أو ناشئة عن شروط البيع الماثلة أو متعلقة بها، عن خسارة أرباح أو بيانات أو معلومات أو أي أضرار لاحقة أو عرضية أو غير مباشرة أو خاصة، حتى لو تم إخطارنا نحن أو شركاتنا التابعة أو مديرينا أو أعضاء مجالس إداراتنا أو وكلائنا أو موظفينا أو المرخصين أو مقاولي الباطن أو الموردين بإمكانية بحدوث مثل تلك الأضرار.
بالإضافة إلى ذلك، أنه وحسب ما يسمح به القانون الساري، فإننا –ويشمل ذلك شركتنا الأم أو شركاتنا الفرعية أو التابعة أو العاملين لدينا أو لديهم من مديرين أو أعضاء مجالس إدارة أو موظفين أو وكلاء أو موردين أو مقاولين من الباطن أو المرخصين- لن نكون مسؤولين قانوناً، كما أنك تؤكد موافقتك هنا على عدم مسؤوليتنا عن أي أضرار أو خسائر قد تنشأ عما يلي سواء مباشرة أو بطرق غير مباشرة:
التوصيل المتأخر للمنتجات أو الإخفاق في توصيل جزء منها إذا أخفقت أنت نفسك في تزويدنا بالمعلومات التي نحتاجها خلال وقت معقول منذ تاريخ طلبنا ذلك أو إذا أخفقت في سداد القيمة.
الأضرار التي قد تنتج عن الإصلاحات غير المصرح بها للمنتجات.
فقدان أي بيانات مخزنة أو تم حفظها في المنتجات التي تم إصلاحها أو إستبدالها.
اعتمادك تماماً على المحتوى أو أي معلومات أخرى يوفرها الموقع وتخص المنتج الذي أصدرت له أمر الشراء.
استخدامك أو عدم قدرتك على استخدام المنتج الذي طلبته.
تأخر أو تعطل الموقع أو تأخر أو تعطل خدماتنا.
الفيروسات أو البرمجيات الخبيثة الإلكترونية الناتجة عن استخدام المنتج الذي طلبته.
الضرر الواقع على جهازك الخاص نتيجة استخدام المنتج الذي طلبته.
فقدانك فرصة عمل أو عدم قدرتك على ممارسة أعمالك أو ما شابه بسبب عدم قدرتنا على توصيل المنتج الذي طلبته في الوقت المحدد.
أي أعمال أو أحداث خارجة عن إرادتنا.
طبقاً للبند 1-7، إذا تبين أن البنود 3-6 و 2-7 و3-7 ليست مطبقة أو غير نافذة لأي سبب من الأسباب فعندئذٍ تنحصر المسؤولية القانونية الكاملة لنا أو لشركتنا الأم أو شركاتنا الفرعية أو التابعة أو العاملين لدينا أو لديهم من مديرين أو أعضاء مجالس إدارة أو موظفين أو وكلاء أو موردين أو مقاولين من الباطن أو المرخصين تجاهك سواء بناءً على حكم محكمة أو مطالبة ناشئة عن العقد أو بسبب التقصير أو الإخلال بواجبات قانونية أو ناشئة عن شروط البيع الماثلة أو تتعلق بها، في الحدود التالية بحد أقصى القيمة الادنى لـ:
سعر المنتج المباع على الموقع وتكاليف شحنها الأصلية وتكاليف شحن إرجاع المنتج، أو
مبلغ ثلاثمائة (300) ريال سعودي
توافق بموجب هذا على تعويضنا وإخلاء مسؤوليتنا نحن أو شركتنا الأم أو شركاتنا الفرعية أو التابعة أو العاملين لدينا أو لديهم من مديرين أو أعضاء مجالس إدارة أو موظفين أو وكلاء أو موردين أو مقاولين من الباطن أو المرخصين، عن الخسائر أو الأذى أو الأضرار أو المصروفات (بما في ذلك الرسوم القانونية واتعاب المحامين) الناشئة عن أو لها علاقة بـ:
أي مطالبات أو طلبات يقدمها أي طرف ثالث تكون ناشئة عن استخدامك للموقع ولخدماتنا.
مخالفتك أياً من شروط وأحكام هذا الاتفاق بما فيها ودون قصر أي ضمانات أو إقرارات أو تعهدات.
أو أي مخالفة للقوانين المعمول بها.
احكام عــــامة
القانون المعمول به: تخضع شروط البيع وأي حقوق والتزامات غير تعاقدية ناشئة عن شروط البيع المذكورة أو ذات صلة بها للقوانين المطبقة في المملكة العربية السعودية وتُفسَّر وفقاً لهذه القوانين.
تسوية المنازعات:
إذا كنت غير راضٍ عن أي المنتجات التي اشتريتها عبر الموقع، يمكنك التواصل معنا عبر البريد الإلكتروني، أو عبر مواقع التواصل الإجتماعي الخاص بنا ، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على رقم الهاتف 800-3-8888 (في الإمارات العربية المتحدة) أو 210-60-11-800 (في المملكة العربية السعودية).
إذا لم تستطع التوصل الى حل حسب ما ورد في البند 2-8 (أ) خلال خمسة وأربعين (45) يوماً من إخطارك للبائع بمشكلتك، يمكنك اللجوء إلى التحكيم وفقاً لقواعد التحكيم الخاصة بـ DIFC-LCIA من قبل محكم واحد. ويكون مركز التحكيم في مركز دبي المالي العالمي وتكون اللغة الانكليزية هي لغة التحكيم.
حقوق الغير: لا يحق لأي طرف غير أطراف هذه الاتفاقية وضع أيٍّ من بنودها موضع التنفيذ.
علاقة الأطراف: لا يجوز تفسير أيٍّ من المذكور في محتوى شروط البيع الماثلة أو اعتباره سواء من أطرافها أو من قبل أي طرف ثالث على أنه مشاركة أو شركة مشتركة بين أطراف الاتفاق، حيث إنه من المفهوم أن أطراف الاتفاق دخلوا في علاقة تعاقد على أداء خدمة كل منهم مستقل عن الآخر.
التأكيدات الإضافية: اتفق الأطراف على أن تعمل وتنفذ أو تتخذ الترتيبات لعمل وتنفيذ كل فعل مطلوب أو وثيقة أو أي شيء بشكل معقول كلٍّ في نطاق صلاحياته لتنفيذ وتفعيل شروط البيع الماثلة إلى أقصى مدى لها بما في ذلك ودون قصر مساعدة بعضهما البعض في الامتثال للقانون المعمول به.
التنازل: شروط البيع هذه ملزمة لضمان مصلحة أطرافها وخلفائهم والمتنازل لهم المسموح لهم، وتوافق على عدم التنازل عن أو نقل صلاحية تلك الشروط أو أي من الحقوق أو الالتزامات التي تخصك بموجب شروط البيع الماثلة سواء مباشرة أو بطريقة غير مباشرة دون الحصول على موافقة مبدئية خطية من قبلنا على ألا نمتنع من جانبنا عن إصدار الموافقة دون إبداء سبب معقول.
مجمل الاتفاق: تحتوي شروط البيع هذه والوثائق المشار إليها أو المرفقة بها على مجمل الاتفاق بين الأطراف فيما يخص موضوعها، وتُلغي كل الاتفاقيات السابقة، والمفاوضات والإقرارات سواء خطية أو شفهية فيما يتعلق بموضوعها. لا توجد بين أطراف الاتفاقية الماثلة أي شروط أو إقرارات أو ضمانات أو تعهدات أو اتفاقيات أخرى سواء مباشرة أو غير مباشرة أو صريحة أو ضمنية غير تلك الاتفاقية الماثلة والمستندات والوثائق المشار إليها أو المرفقة به.
التعديلات والتغييرات: لا يمكن تغيير أو تنويع أو تعديل أو استكمال شروط البيع هذه بأي شكل من قبلك وحدك، ونحتفظ بحقنا في تعديل وتنويع واستكمال شروط البيع في أي وقت ومن حين لآخر. سوف نقوم أيضاً بنشر النسخة الحالية من شروط البيع على الموقع، وسيكون كل تغيير سارياً فور النشر على الموقع أو عند تاريخ تعيينا للتاريخ كتاريخ سريان (حسبما ينطبق). إن استمرارك في استخدام الموقع وخدماتنا بعد إحداث أي تغيير يعد موافقة منك على الالتزام بما حدث من تغييرات والعمل بما ورد في الشروط بعد تعديلها وتغييرها.
قابلية الفصل بين البنود: إذا قضت أي محكمة اختصاص بعدم سريان أي من أحكام شروط البيع هذه أو عدم شرعيتها أو عدم قابليتها للإنفاذ، يتم فوراً إلغاء هذا البند من تلك الشروط الماثلة وتستمر باقي الشروط والأحكام قائمة سارية نافذة طالما ظل الجوهر القانوني والاقتصادي للصفقات التي تمت تحت شروطها قائماً دون أي تأثير معاكس على أطرافها.
القوة القاهرة: لا يعتبر أي من أطراف الاتفاقية مسؤولاً عن أي خسائر أو أضرار أو تأخير أو إخفاق في الأداء بسبب أعمال خارجة عن إرادتهم سواء كانت تلك الأعمال أو الأحداث يمكن أو لا يمكن التنبؤ بها بشكل معقول (بما في ذلك أحداث القضاء والقدر أو الأحكام التشريعية أو أحكام القضاء أو القرارات الحكومية التنظيمية أو الصادرة عن الحكومات المحلية أو الحكومة الفيدرالية أو المحاكم أو هيئات حاكمة أو أعمال مقاولي الباطن أو أي طرف ثالث مورد للبضائع أو الخدمات لنا أو المقاطعة الاقتصادية أو انقطاع التيار الكهربائي أو الاضطرابات العمالية).
التنازل عن أحد الشروط: لا يجوز أن يُفسر تنازلنا عن أي من أحكام شروط البيع هذه على أنه تنازل عن أي أحكام أخرى واردة فيها (سواء كانت أحكاماً مشابهة أم مختلفة)، ولا يجوز أن يُفسر التنازل عن أحد الأحكام على أنه تنازل دائم عنه، إلا إذا عبرنا عن ذلك صراحة وبصورة خطية.
الاستمرارية: تظل كل الأحكام الواردة في شروط البيع الماثلة، الصريحة منها أو الباقية المستمرة بطبيعتها، تظل سارية حتى عند تعليق أو انتهاء صلاحية عضويتك في الموقع.

</p>
</div>


<div class="grids mb30">
<h4>ما هي معايير الحماية التي نطبقها؟</h4>
<p class="mb20">
توضح سياسة الخصوصية هذه الأساس الذي سنقوم بموجبه بالتعامل مع أي بيانات شخصية، بما في ذلك على سبيل المثال لا الحصر، بيانات الدفع، وغيرها من البيانات الأخرى التي نجمعها منك أو من مصادر آخرى أو تلك التي تقدمها إلينا (يُشار إليها بـ"البيانات") وذلك بغية وصولك واستخدامك لموقع www.noon.com و/او تطبيق تجار للهاتف المتحرك (المشار إليها مجتمعة بـ"الموقع")، والخدمات والتطبيقات (المشار إليها مجتمعة بـ"الخدمات"). إننا ندرك أهمية هذه البيانات، ونحن نلتزم بحماية خصوصيتك واحترامها. يُرجى قراءة ما يلي بعناية لفهم ممارساتنا فيما يتعلق بالبيانات. باستخدامك لخدماتنا فإنك توافق على التعامل مع البيانات بما يتفق مع سياسة الخصوصية هذه.
تعد الإشارات المذكورة بضمير المتكلم (أو ما شابه) في سياسة الخصوصية هذه إشارات إلى شركة تجار وتعد الإشارات "إليك" أو "المستخدم" إشارات إليك كفرد او شخص اعتباري، حسب مقتضى الحال.

</p>
</div>



<div class="grids mb30">
<h4>ما هي البيانات التي قد نجمعها منك؟ </h4>
<p class="mb20">
إننا نتخذ الخطوات اللازمة من الناحية التقنية، التجارية، الفنية، والادارية لضمان التعامل مع البيانات بأمان وبما يتماشى مع سياسة الخصوصية هذه، وذلك لحماية البيانات من الوصول اليها بشكل غير مصرح به، او تغييرها، او الافصاح عنها او اتلافها. ومن الممكن أن نستخدم -على سبيل المثال- تقنية إلكترونية مشفرة لحماية البيانات أثناء إرسالها إلى موقعنا، بالإضافة إلى جدار حماية إلكتروني خارجي، وتقنية جدار حماية إلكتروني على الكمبيوتر المضيف لموقعنا حتى نتمكن من صد الهجمات الضارة على الشبكة. سوف يتم السماح فقط للموظفين ومزودي الخدمات والوكلاء الذين يكون عليهم معرفة البيانات بالوصول اليها بغية تنفيذ عملهم.
ومن المهم بالنسبة لك التأكد من حماية كلمة المرور الخاصة بك والجهاز الذي تستخدمه للوصول إلى موقعنا لتفادي اي وصول غير مصرح به من الغير. وتتحمل أنت وحدك مسؤولية الحفاظ على كلمة المرور الخاصة بك في سرية تامة، على سبيل المثال، تأكد من تسجيل الخروج بعد الانتهاء من استخدام أحد الاجهزة ذات الاستخدام المشترك.
وللأسف، فإن إرسال البيانات عبر الإنترنت غير آمن تماماً. وعلى الرغم من ذلك، سنبذل قصارى جهدنا لحماية البيانات، إلا أننا لا نضمن حماية البيانات المرسلة إلى موقعنا، وتتحمل أنت وحدك تبعات مخاطر إرسال أي بيانات.
كيف يمكنك الوصول إلى البيانات وتعديلها؟
يمكنك الوصول إلى مجموعة كبيرة من البيانات الخاصة بحسابك وتعاملاتك مع الموقع بغرض عرض البيانات، وتحديثها في بعض الحالات.
أمثلة البيانات التي يمكنك الوصول إليها بسهولة على الموقع:
بيانات محدثة فيما يتعلق بأحدث طلبات الشراء التي قمت بها.
بيانات التعريف الشخصي (بما في ذلك، الاسم والبريد الإلكتروني وكلمة المرور والمراسلات وتفضيلات الإعلانات الشخصية).
إعدادات الدفع (بما في ذلك معلومات بطاقة الائتمان).
إعدادات إشعارات البريد الإلكتروني.
يمكنك رفض تلقي رسائلنا التسويقية في المستقبل في أي وقت عن طريق ضبط تفضيلات مراسلات العميل الخاصة بك، من خلال رابط إلغاء الاشتراك الموجود في مراسلات البريد الإلكتروني. للتسوق من خلال تطبيق الهاتف المتحرك ستحتاج إلى ضبط إعدادات الإشعارات في القسم العام في هاتفك المتحرك.
بالإضافة إلى ذلك، سيضع النظام الخاص بنا ملفات تعريف الارتباط عند تسجيل الدخول إلى الموقع وهذا لضمان تجربة ممتعة وسلسة للمستخدم عبر الموقع. يمكنك إلغاء تفعيل ملفات تعريف الارتباط عن طريق تغيير إعدادات المتصفح. وفي حال إلغاء التفعيل لملفات تعريف الارتباط، سيؤثر ذلك على كيفية عمل موقعنا وربما لن تكون قادراً على الوصول إلى أو استخدام بعض أو جميع الوظائف في الموقع. على سبيل المثال: تجمع ملفات تعريف الارتباط الخاصة بالأداء معلومات حول كيفية استخدامك للموقع –أي: الصفحات التي تزورها في معظم الأوقات- مما يسمح لنا بتزويدك بالخيارات المستهدفة وذات الصلة التي تعزز تجربة تصفحك واستخدامك للموقع.
يجوز أن نحتفظ بنسخة من البيانات لأغراض الامتثال للقوانين، وبالذات عند تحديثك للمعلومات حيث نحتفظ بنسخة من البيانات السابقة للحفظ في سجلاتنا.
ماذا لو غيرنا سياسة الخصوصية الخاصة بنا؟
يتعرض عملنا لتغييرات بصفة مستمرة، لذا قد تتأثر سياسة الخصوصية الخاصة بنا وتحتاج إلى تغيير موازٍ. سوف نقوم بنشر النسخة الحالية لسياسة الخصوصية هذه على الموقع وستظل سارية المفعول منذ نشرها على الموقع أو بناءً على الموعد الذي نحدده من جانبنا كـتاريخ لسريانها.
قد نقوم بإرسال رسائل تذكيرية بصفة دورية عبر البريد الإلكتروني بإخطاراتنا وشروطنا، ولكن ينبغي لك التحقق بزيارتك المتكررة لموقعنا للاطلاع على أحدث التغييرات.
يجب عليك التحقق من سياسة الخصوصية بصورة منتظمة. فإن استمرارك في استخدام الموقع بعد أي تغييرات يُعد موافقة منك على سياسة الخصوصية هذه بصيغتها المعدلة.
كيف يمكنك الاتصال بنا؟
إذا كان لديك أي استفسارات تتعلق بالبيانات الخاصة بك على الموقع يُرجى الاتصال بنا  www.suppliers.com واطلاعنا على الوصف الدقيق لاستفساراتك، وسوف نقوم بالرد عليها ومعالجتها.

</p>
</div>




<div class="grids mb30">
<h4>سياسة الخصوصية</h4>
<p class="mb20">
توضح سياسة الخصوصية هذه الأساس الذي سنقوم بموجبه بالتعامل مع أي بيانات شخصية، بما في ذلك على سبيل المثال لا الحصر، بيانات الدفع، وغيرها من البيانات الأخرى التي نجمعها منك أو من مصادر آخرى أو تلك التي تقدمها إلينا (يُشار إليها بـ"البيانات") وذلك بغية وصولك واستخدامك لموقع www.noon.com و/او تطبيق تجار للهاتف المتحرك (المشار إليها مجتمعة بـ"الموقع")، والخدمات والتطبيقات (المشار إليها مجتمعة بـ"الخدمات"). إننا ندرك أهمية هذه البيانات، ونحن نلتزم بحماية خصوصيتك واحترامها. يُرجى قراءة ما يلي بعناية لفهم ممارساتنا فيما يتعلق بالبيانات. باستخدامك لخدماتنا فإنك توافق على التعامل مع البيانات بما يتفق مع سياسة الخصوصية هذه.
تعد الإشارات المذكورة بضمير المتكلم (أو ما شابه) في سياسة الخصوصية هذه إشارات إلى شركة تجار وتعد الإشارات "إليك" أو "المستخدم" إشارات إليك كفرد او شخص اعتباري، حسب مقتضى الحال.

</p>
</div>

					</div>
				</div>
				<div class="col-lg-4 col-xl-4">
					<div class="terms_condition_widget">
						<h4 class="title">معلومات</h4>
						<div class="widget_list">
							<ul class="list_details">
								<li><a href="#"><i class="fa fa-caret-left mr15"></i> بوابة الموردين</a></li>
								<li><a href="#"><i class="fa fa-caret-left mr15"></i>الاسئلة الشائعة</a></li>
								<li><a href="#"><i class="fa fa-caret-left mr15"></i>الوظائف</a></li>
								<li><a href="#"><i class="fa fa-caret-left mr15"></i> الدعم الفني</a></li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>




	<?php include "inc/footar.php" ?>